Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Salva le password di famiglia in modo sicuro e condividile solo con chi vuoi. Ogni password mostra un indicatore di robustezza, così sai subito quali conviene cambiare.
en: Save the family's passwords securely and share them only with whoever you want. Each password shows a strength indicator, so you instantly know which ones you should change.
es: Guarda las contraseñas de la familia de forma segura y compártelas solo con quien quieras. Cada contraseña muestra un indicador de fortaleza, así sabes al instante cuáles conviene cambiar.
fr: Enregistrez les mots de passe de la famille en toute sécurité et partagez-les uniquement avec qui vous voulez. Chaque mot de passe affiche un indicateur de robustesse, pour savoir immédiatement lesquels changer.

source: Salva modifiche
en: Save changes
es: Guardar cambios
fr: Enregistrer les modifications

source: Salva nelle note famiglia
en: Save in family notes
es: Guardar en las notas de la familia
fr: Enregistrer dans les notes de la famille

source: Salva orari
en: Save times
es: Guardar horarios
fr: Enregistrer les horaires

source: Salva scheda
en: Save record
es: Guardar ficha
fr: Enregistrer la fiche

source: Salvataggio non riuscito
en: Save failed
es: Error al guardar
fr: Échec de l'enregistrement

source: Salvataggio...
en: Saving...
es: Guardando...
fr: Enregistrement...

source: Salvataggio…
en: Saving…
es: Guardando…
fr: Enregistrement…

source: Salveremo le tue preferenze per proporti itinerari più adatti a te.
en: We'll save your preferences to suggest itineraries better suited to you.
es: Guardaremos tus preferencias para proponerte itinerarios más adecuados para ti.
fr: Nous enregistrerons vos préférences pour vous proposer des itinéraires plus adaptés.

source: Salvo…
en: Saving…
es: Guardando…
fr: Enregistrement…

source: Sblocca
en: Unlock
es: Desbloquear
fr: Déverrouiller

source: Sblocca PDF
en: Unlock PDF
es: Desbloquear PDF
fr: Déverrouiller le PDF

source: Sblocca il meglio di KidBox
en: Unlock the best of KidBox
es: Desbloquea lo mejor de KidBox
fr: Débloquez le meilleur de KidBox

source: Scade il
en: Expires on
es: Vence el
fr: Expire le

source: Scadenza
en: Deadline
es: Vencimiento
fr: Échéance

source: Scadenza contratto
en: Contract expiration
es: Vencimiento del contrato
fr: Échéance du contrat

source: Scadenza garanzia
en: Warranty expiration
es: Vencimiento de la garantía
fr: Échéance de garantie

source: Scadenza o pagamento
en: Deadline or payment
es: Vencimiento o pago
fr: Échéance ou paiement

source: Scadenza: %@
en: Deadline: %@
es: Vencimiento: %@
fr: Échéance : %@

source: Scadenze
en: Deadlines
es: Vencimientos
fr: Échéances

source: Scadenze & Pagamenti
en: Deadlines & Payments
es: Vencimientos y pagos
fr: Échéances et paiements

source: Scaduto
en: Expired
es: Vencido
fr: Expiré

source: Scanner non disponibile su questo dispositivo.
en: Scanner not available on this device.
es: Escáner no disponible en este dispositivo.
fr: Scanner non disponible sur cet appareil.

source: Scansiona QR
en: Scan QR
es: Escanear QR
fr: Scanner le QR

source: Scansiona QR code
en: Scan QR code
es: Escanear código QR
fr: Scanner le QR code

source: Scansiona codice QR
en: Scan QR code
es: Escanear código QR
fr: Scanner le QR code

source: Scansiona con l'altro genitore
en: Scan with the other parent
es: Escanear con el otro progenitor
fr: Scanner avec l'autre parent

source: Scansiona documento
en: Scan document
es: Escanear documento
fr: Scanner un document

source: Scansiona il QR di chi vuole invitarti o inserisci il codice a 6 cifre.
en: Scan the QR of whoever wants to invite you, or enter the 6-digit code.
es: Escanea el QR de quien quiere invitarte o introduce el código de 6 dígitos.
fr: Scannez le QR de la personne qui veut vous inviter, ou saisissez le code à 6 chiffres.

source: Scansiona nuovo documento
en: Scan new document
es: Escanear nuevo documento
fr: Scanner un nouveau document

source: Scansiona ora
en: Scan now
es: Escanear ahora
fr: Scanner maintenant

source: Scansiona. Pensa lei a tutto il resto.
en: Scan it. It takes care of the rest.
es: Escanéalo. Ella se encarga del resto.
fr: Scannez. Elle s'occupe du reste.

source: Scaricamento…
en: Downloading…
es: Descargando…
fr: Téléchargement…

source: Scatta una foto
en: Take a photo
es: Hacer una foto
fr: Prendre une photo

source: Scegli PDF
en: Choose PDF
es: Elegir PDF
fr: Choisir un PDF

source: Scegli a che ora ricevere il promemoria per "%@"
en: Choose what time to receive the reminder for "%@"
es: Elige a qué hora recibir el recordatorio para «%@»
fr: Choisissez à quelle heure recevoir le rappel pour « %@ »

source: Scegli chi potrà vedere il documento che stai per caricare.
en: Choose who can see the document you're about to upload.
es: Elige quién podrá ver el documento que vas a cargar.
fr: Choisissez qui pourra voir le document que vous allez charger.

source: Scegli come raggiungerete la destinazione.
en: Choose how you'll reach the destination.
es: Elige cómo llegaréis al destino.
fr: Choisissez comment vous rejoindrez la destination.

source: Scegli come viaggerete
en: Choose how you'll travel
es: Elige cómo viajaréis
fr: Choisissez comment vous voyagerez

source: Scegli da Documenti
en: Choose from Documents
es: Elegir desde Documentos
fr: Choisir depuis Documents

source: Scegli da KidBox
en: Choose from KidBox
es: Elegir desde KidBox
fr: Choisir depuis KidBox

source: Scegli data
en: Choose date
es: Elegir fecha
fr: Choisir une date

source: Scegli le date del viaggio
en: Choose the trip dates
es: Elige las fechas del viaje
fr: Choisissez les dates du voyage

source: Scegli ora
en: Choose time
es: Elegir hora
fr: Choisir une heure

source: Scegli se eliminare il media solo per te o per tutti i membri.
en: Choose whether to delete the media only for you or for all members.
es: Elige si eliminar el multimedia solo para ti o para todos los miembros.
fr: Choisissez de supprimer le média uniquement pour vous ou pour tous les membres.

source: Scheda Medica
en: Medical Record
es: Ficha médica
fr: Fiche médicale

source: Scheda salvata
en: Record saved
es: Ficha guardada
fr: Fiche enregistrée

source: Scopri Pro e Max
en: Discover Pro and Max
es: Descubre Pro y Max
fr: Découvrir Pro et Max

source: Scopri i piani
en: Discover the plans
es: Descubre los planes
fr: Découvrir les forfaits

source: Scorciatoie
en: Shortcuts
es: Accesos directos
fr: Raccourcis

source: Scorri su per bloccare
en: Swipe up to lock
es: Desliza hacia arriba para bloquear
fr: Glissez vers le haut pour verrouiller

source: Scrivi note libere o formattate (grassetto, corsivo, liste) e scegli se condividerle con tutta la famiglia o tenerle solo per te.
en: Write free or formatted notes (bold, italic, lists) and choose whether to share them with the whole family or keep them just for yourself.
es: Escribe notas libres o con formato (negrita, cursiva, listas) y elige si compartirlas con toda la familia o guardarlas solo para ti.
fr: Rédigez des notes libres ou formatées (gras, italique, listes) et choisissez de les partager avec toute la famille ou de les garder pour vous.

source: Scrivi qualcosa…
en: Write something…
es: Escribe algo…
fr: Écrivez quelque chose…

source: Scrivi qui dettagli, promemoria o un elenco puntato…
en: Write details, reminders or a bullet list here…
es: Escribe aquí detalles, recordatorios o una lista con viñetas…
fr: Écrivez ici des détails, des rappels ou une liste à puces…

source: Scrivi qui…
en: Write here…
es: Escribe aquí…
fr: Écrivez ici…

source: Scuola
en: School
es: Escuela
fr: École

source: Scuro
en: Dark
es: Oscuro
fr: Sombre

source: Se fai parte di una famiglia con altri membri, verrà rimossa solo la tua partecipazione.
en: If you're part of a family with other members, only your participation will be removed.
es: Si formas parte de una familia con otros miembros, solo se eliminará tu participación.
fr: Si vous faites partie d'une famille avec d'autres membres, seule votre participation sera supprimée.

source: Se l'altro genitore ha già creato la famiglia, inserisci il codice.
en: If the other parent has already created the family, enter the code.
es: Si el otro progenitor ya ha creado la familia, introduce el código.
fr: Si l'autre parent a déjà créé la famille, saisissez le code.

source: Se uno spunta, l'altro lo vede subito
en: When one checks it off, the other sees it instantly
es: Si uno marca un artículo, el otro lo ve al instante
fr: Quand l'un coche un article, l'autre le voit aussitôt

source: Segna le password come preferite dal dettaglio o con uno swipe sulla riga.
en: Mark passwords as favorites from the detail or by swiping on the row.
es: Marca las contraseñas como favoritas desde el detalle o deslizando en la fila.
fr: Marquez les mots de passe comme favoris depuis le détail ou en glissant sur la ligne.

source: Sei entrato nella famiglia!
en: You joined the family!
es: ¡Te has unido a la familia!
fr: Vous avez rejoint la famille !

source: Sei il creatore della famiglia
en: You are the family creator
es: Eres el creador de la familia
fr: Vous êtes le créateur de la famille

source: Sei il primo genitore su questo account.
en: You're the first parent on this account.
es: Eres el primer progenitor en esta cuenta.
fr: Vous êtes le premier parent sur ce compte.

source: Sei l'unico membro. Per uscire devi eliminare la famiglia.
en: You are the only member. To leave you must delete the family.
es: Eres el único miembro. Para salir debes eliminar la familia.
fr: Vous êtes le seul membre. Pour partir, vous devez supprimer la famille.

source: Sei nell'album KidBox creato per questo viaggio. Le foto che scatti qui e quelle che aggiungi dalla libreria verranno salvate automaticamente in questo album.
en: You are in the KidBox album created for this trip. The photos you take here and those you add from the library will be saved automatically in this album.
es: Estás en el álbum KidBox creado para este viaje. Las fotos que hagas aquí y las que añadas desde la fototeca se guardarán automáticamente en este álbum.
fr: Vous êtes dans l'album KidBox créé pour ce voyage. Les photos que vous prenez ici et celles que vous ajoutez depuis la photothèque seront enregistrées automatiquement dans cet album.

source: Sei sicuro di voler eliminare %@? Questa azione non può essere annullata e il figlio verrà rimosso da tutti i dispositivi.
en: Are you sure you want to delete %@? This action cannot be undone and the child will be removed from all devices.
es: ¿Seguro que quieres eliminar %@? Esta acción no se puede deshacer y el hijo se eliminará de todos los dispositivos.
fr: Voulez-vous vraiment supprimer %@ ? Cette action ne peut pas être annulée et l'enfant sera supprimé de tous les appareils.

source: Sei stato rimosso dalla famiglia "%@".
en: You were removed from the family "%@".
es: Has sido eliminado de la familia «%@».
fr: Vous avez été retiré de la famille « %@ ».

source: Seleziona
en: Select
es: Seleccionar
fr: Sélectionner

source: Seleziona farmaco
en: Select medication
es: Seleccionar medicamento
fr: Sélectionner un médicament

source: Seleziona farmaco (veterinario)
en: Select medication (veterinary)
es: Seleccionar medicamento (veterinario)
fr: Sélectionner un médicament (vétérinaire)

source: Seleziona file .kbpw/.txt
en: Select .kbpw/.txt file
es: Seleccionar archivo .kbpw/.txt
fr: Sélectionner un fichier .kbpw/.txt

source: Seleziona foto profilo
en: Select profile photo
es: Seleccionar foto de perfil
fr: Sélectionner une photo de profil

source: Seleziona membri
en: Select members
es: Seleccionar miembros
fr: Sélectionner des membres

source: Seleziona tutte
en: Select all
es: Seleccionar todas
fr: Tout sélectionner

source: Seleziona tutto
en: Select all
es: Seleccionar todo
fr: Tout sélectionner

source: Seleziona tutto ciò che ti interessa
en: Select everything you're interested in
es: Selecciona todo lo que te interese
fr: Sélectionnez tout ce qui vous intéresse

source: Seleziona viaggi
en: Select trips
es: Seleccionar viajes
fr: Sélectionner des voyages

source: Senza AI
en: Without AI
es: Sin IA
fr: Sans IA

source: Settimanale
en: Weekly
es: Semanal
fr: Hebdomadaire

source: Setup Famiglia
en: Family Setup
es: Configuración de la familia
fr: Configuration de la famille

source: Sezione
en: Section
es: Sección
fr: Section

source: Si adatta al tuo utilizzo
en: Adapts to your usage
es: Se adapta a tu uso
fr: S'adapte à votre utilisation

source: Si aggiorna tra %lld s
en: Updates in %lld s
es: Se actualiza en %lld s
fr: Se met à jour dans %lld s

source: Si apre il foglio di sistema Apple per inserire il codice. Il piano famiglia si aggiorna dopo il riscatto.
en: The Apple system sheet opens to enter the code. The family plan updates after redemption.
es: Se abre la ventana del sistema de Apple para introducir el código. El plan familiar se actualiza tras el canje.
fr: La fenêtre système Apple s'ouvre pour saisir le code. Le forfait familial se met à jour après l'utilisation.

source: Sicurezza password
en: Password security
es: Seguridad de contraseñas
fr: Sécurité des mots de passe

source: Simboli
en: Symbols
es: Símbolos
fr: Symboles

source: Sintesi andamento
en: Trend summary
es: Resumen de la evolución
fr: Résumé de l'évolution

source: Sintesi clinica
en: Clinical summary
es: Síntesis clínica
fr: Synthèse clinique

source: Sintesi dai referti
en: Summary from reports
es: Resumen de los informes
fr: Résumé des comptes rendus

source: Sintesi settimanale
en: Weekly summary
es: Síntesis semanal
fr: Synthèse hebdomadaire

source: Sistema
en: System
fr: Système

source: Sito somministrazione
en: Administration site
es: Sitio de administración
fr: Site d'administration

source: Sito web
en: Website
es: Sitio web
fr: Site web

source: Sito web (opzionale)
en: Website (optional)
es: Sitio web (opcional)
fr: Site web (facultatif)

source: Smista automaticamente i documenti
en: Automatically sort documents
es: Clasifica automáticamente los documentos
fr: Trier automatiquement les documents

source: Smista documento
en: Sort document
es: Clasificar documento
fr: Trier le document

source: So già
en: I already know
es: Ya lo sé
fr: Je sais déjà

source: Solo chi ha creato il biglietto può modificare la visibilità.
en: Only whoever created the ticket can change the visibility.
es: Solo quien creó el billete puede modificar la visibilidad.
fr: Seul le créateur du billet peut modifier la visibilité.

source: Solo chi ha creato il to-do può modificare la visibilità.
en: Only whoever created the to-do can change the visibility.
es: Solo quien creó la tarea puede modificar la visibilidad.
fr: Seul le créateur du to-do peut modifier la visibilité.

source: Solo chi ha creato la famiglia può attivare o cambiare un abbonamento. Chiedi al creatore di passare a un piano superiore se serve più spazio o funzioni AI.
en: Only whoever created the family can activate or change a subscription. Ask the creator to upgrade to a higher plan if more storage or AI features are needed.
es: Solo quien creó la familia puede activar o cambiar una suscripción. Pídele al creador que pase a un plan superior si necesitas más espacio o funciones de IA.
fr: Seul le créateur de la famille peut activer ou changer un abonnement. Demandez au créateur de passer à un forfait supérieur si vous avez besoin de plus d'espace ou de fonctions IA.

source: Solo chi ha creato la nota può modificare la visibilità.
en: Only whoever created the note can change the visibility.
es: Solo quien creó la nota puede modificar la visibilidad.
fr: Seul le créateur de la note peut modifier la visibilité.

source: Solo chi ha creato l’evento può modificare la visibilità.
en: Only whoever created the event can change the visibility.
es: Solo quien creó el evento puede modificar la visibilidad.
fr: Seul le créateur de l'événement peut modifier la visibilité.

source: Solo il creatore della password può modificarla o eliminarla.
en: Only the password creator can edit or delete it.
es: Solo el creador de la contraseña puede modificarla o eliminarla.
fr: Seul le créateur du mot de passe peut le modifier ou le supprimer.

source: Solo il creatore può modificare questa password.
en: Only the creator can edit this password.
es: Solo el creador puede modificar esta contraseña.
fr: Seul le créateur peut modifier ce mot de passe.

source: Solo io
en: Only me
es: Solo yo
fr: Moi uniquement

source: Solo per vaccini da programmare: imposta la data prevista del richiamo.
en: Only for vaccines to schedule: set the expected booster date.
es: Solo para vacunas por programar: define la fecha prevista del refuerzo.
fr: Uniquement pour les vaccins à programmer : définissez la date prévue du rappel.

source: Somministrati
en: Administered
es: Administrados
fr: Administrés

source: Sottoint.
en: Subhead.
es: Subtít.
fr: Sous-titre

source: Sovrascrivi per Title+Username
en: Overwrite for Title+Username
es: Sobrescribir para Título+Usuario
fr: Écraser pour Titre+Nom d'utilisateur

source: Spa, resort, giornate lente
en: Spa, resorts, slow days
es: Spa, resorts, días tranquilos
fr: Spa, complexes, journées tranquilles

source: Spazio esaurito
en: Storage full
es: Espacio agotado
fr: Espace épuisé

source: Spazio famiglia
en: Family storage
es: Espacio familiar
fr: Espace familial

source: Spazio insufficiente
en: Insufficient space
es: Espacio insuficiente
fr: Espace insuffisant

source: Spazio quasi esaurito
en: Storage almost full
es: Espacio casi agotado
fr: Espace presque épuisé

source: Specializzazione
en: Specialization
es: Especialización
fr: Spécialisation

source: Specie
en: Species
es: Especie
fr: Espèce

source: Spesa
en: Expense
es: Gasto
fr: Dépense

source: Spesa non trovata
en: Expense not found
es: Gasto no encontrado
fr: Dépense introuvable

source: Spese
en: Expenses
es: Gastos
fr: Dépenses

source: Spese del viaggio
en: Trip expenses
es: Gastos del viaje
fr: Dépenses du voyage

source: Spese del viaggio, categoria Viaggi selezionata
en: Trip expenses, Travel category selected
es: Gastos del viaje, categoría Viajes seleccionada
fr: Dépenses du voyage, catégorie Voyages sélectionnée

source: Spese di famiglia
en: Family expenses
es: Gastos de la familia
fr: Dépenses familiales

source: Spese per categoria, scontrini e foto allegate
en: Expenses by category, receipts and photos attached
es: Gastos por categoría, recibos y fotos adjuntas
fr: Dépenses par catégorie, tickets et photos joints

source: Sposta
en: Move
es: Mover
fr: Déplacer

source: Sposta in…
en: Move to…
es: Mover a…
fr: Déplacer vers…

source: Sposta password prima di eliminare
en: Move passwords before deleting
es: Mover contraseñas antes de eliminar
fr: Déplacer les mots de passe avant de supprimer

source: Stabile
en: Stable
es: Estable
fr: Stable

source: Stato
en: Status
es: Estado
fr: Statut

source: Stato Visita
en: Visit Status
es: Estado de la visita
fr: Statut de la visite

source: Stato sconosciuto
en: Unknown status
es: Estado desconocido
fr: Statut inconnu

source: Stato vaccino
en: Vaccine status
es: Estado de la vacuna
fr: Statut du vaccin

source: Stile
en: Style
es: Estilo
fr: Style

source: Stile testo
en: Text style
es: Estilo de texto
fr: Style de texte

source: Sto finalizzando il percorso di %d giorni
en: I'm finalizing the %d-day route
es: Estoy finalizando la ruta de %d días
fr: Je finalise l'itinéraire de %d jours

source: Storico
en: History
es: Historial
fr: Historique

source: Storico Salute
en: Health History
es: Historial de salud
fr: Historique de santé

source: Storico interventi
en: Service history
es: Historial de intervenciones
fr: Historique des interventions

source: Strategia merge
en: Merge strategy
es: Estrategia de fusión
fr: Stratégie de fusion

source: Su iPhone l’analisi usa Apple Intelligence sul dispositivo quando disponibile. Puoi disattivare l’invio in qualsiasi momento.
en: On iPhone the analysis uses on-device Apple Intelligence when available. You can turn off sending at any time.
es: En iPhone, el análisis usa Apple Intelligence en el dispositivo cuando está disponible. Puedes desactivar el envío en cualquier momento.
fr: Sur iPhone, l'analyse utilise Apple Intelligence sur l'appareil quand disponible. Vous pouvez désactiver l'envoi à tout moment.

source: Suggerimenti
en: Suggestions
es: Sugerencias
fr: Suggestions

source: Suggerimenti non disponibili
en: Suggestions not available
es: Sugerencias no disponibles
fr: Suggestions non disponibles

source: Suggerimenti occasionali sulle funzioni che non hai ancora provato.
en: Occasional suggestions about features you haven't tried yet.
es: Sugerencias ocasionales sobre funciones que aún no has probado.
fr: Suggestions occasionnelles sur les fonctions que vous n'avez pas encore essayées.

source: Suggerimenti occasionali sulle funzioni che non hai ancora provato. Non influisce sulle notifiche qui sopra.
en: Occasional suggestions about features you haven't tried yet. This does not affect the notifications above.
es: Sugerencias ocasionales sobre funciones que aún no has probado. No afecta a las notificaciones de arriba.
fr: Suggestions occasionnelles sur les fonctions que vous n'avez pas encore essayées. Sans effet sur les notifications ci-dessus.

source: Suggerimento
en: Suggestion
es: Sugerencia
fr: Suggestion

source: Suggerimento non trovato
en: Suggestion not found
es: Sugerencia no encontrada
fr: Suggestion introuvable

source: Suggeriscimi un posto
en: Suggest a place
es: Sugiéreme un lugar
fr: Suggérez-moi un lieu

source: Surgelati
en: Frozen Foods
es: Congelados
fr: Surgelés

source: Svuota chat
en: Clear chat
es: Vaciar chat
fr: Vider le chat

source: Sì
en: Yes
es: Sí
fr: Oui

source: TITOLO
en: TITLE
es: TÍTULO
fr: TITRE

source: TOTALE STIMATO
en: ESTIMATED TOTAL
es: TOTAL ESTIMADO
fr: TOTAL ESTIMÉ

source: Tap 'Aggiungi testo' e trascina sulla foto
en: Tap 'Add text' and drag onto the photo
es: Toca «Añadir texto» y arrastra sobre la foto
fr: Touchez « Ajouter du texte » et glissez sur la photo

source: Tap su uno sticker per aggiungerlo
en: Tap a sticker to add it
es: Toca un sticker para añadirlo
fr: Touchez un sticker pour l'ajouter

source: Targa
en: License plate
es: Matrícula
fr: Plaque d'immatriculation

source: Targa: %@
en: License plate: %@
es: Matrícula: %@
fr: Plaque : %@

source: Telefono
en: Phone
es: Teléfono
fr: Téléphone

source: Tema
en: Theme
fr: Thème

source: Tema impostato su %@.
en: Theme set to %@.
es: Tema ajustado a %@.
fr: Thème réglé sur %@.

source: Tempo libero
en: Leisure
es: Ocio
fr: Loisirs

source: Tempo reale
en: Real time
es: Tiempo real
fr: Temps réel

source: Temporaneamente
en: Temporarily
es: Temporalmente
fr: Temporairement

source: Terapie
en: Therapies
es: Terapias
fr: Thérapies

source: Terapie (%lld)
en: Therapies (%lld)
es: Terapias (%lld)
fr: Thérapies (%lld)

source: Terapie in corso
en: Ongoing treatments
es: Tratamientos en curso
fr: Traitements en cours

source: Terminata
en: Ended
es: Finalizado
fr: Terminé

source: Terminate
en: Ended
es: Finalizados
fr: Terminés

source: Termini di utilizzo
en: Terms of use
es: Términos de uso
fr: Conditions d'utilisation

source: Tessera Sanitaria
en: Health Card
es: Tarjeta sanitaria
fr: Carte de santé

source: Test aggiornamento
en: Update test
es: Prueba de actualización
fr: Test de mise à jour

source: Testo estratto disponibile
en: Extracted text available
es: Texto extraído disponible
fr: Texte extrait disponible

source: Tieni premuto sulla mappa per spostare il pin
en: Press and hold on the map to move the pin
es: Mantén pulsado en el mapa para mover el pin
fr: Maintenez appuyé sur la carte pour déplacer le repère
